{"\u0000": 0, "\u0001": 1, "\u0002": 2, "\u0003": 3, "\u0004": 4, "\u0005": 5, "\u0006": 6, "\u0007": 7, "\b": 8, "\t": 9, "\n": 10, "\u000b": 11, "\f": 12, "\r": 13, "\u000e": 14, "\u000f": 15, "\u0010": 16, "\u0011": 17, "\u0012": 18, "\u0013": 19, "\u0014": 20, "\u0015": 21, "\u0016": 22, "\u0017": 23, "\u0018": 24, "\u0019": 25, "\u001a": 26, "\u001b": 27, "\u001c": 28, "\u001d": 29, "\u001e": 30, "\u001f": 31, " ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u007f": 127, "\u0080": 128, "\u0081": 129, "\u0082": 130, "\u0083": 131, "\u0084": 132, "\u0085": 133, "\u0086": 134, "\u0087": 135, "\u0088": 136, "\u0089": 137, "\u008a": 138, "\u008b": 139, "\u008c": 140, "\u008d": 141, "\u008e": 142, "\u008f": 143, "\u0090": 144, "\u0091": 145, "\u0092": 146, "\u0093": 147, "\u0094": 148, "\u0095": 149, "\u0096": 150, "\u0097": 151, "\u0098": 152, "\u0099": 153, "\u009a": 154, "\u009b": 155, "\u009c": 156, "\u009d": 157, "\u009e": 158, "\u009f": 159, "\u00a0": 160, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u00ad": 173, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, "<|endoftext|>": 256, "<|pad|>": 257, " t": 258, " a": 259, "he": 260, "in": 261, "re": 262, " the": 263, "on": 264, "er": 265, " s": 266, " w": 267, "at": 268, " o": 269, "en": 270, " c": 271, "it": 272, "is": 273, "an": 274, "or": 275, " b": 276, "es": 277, "ed": 278, " f": 279, "ing": 280, " p": 281, "ou": 282, " an": 283, "al": 284, " to": 285, "ar": 286, " m": 287, " in": 288, " of": 289, " h": 290, " d": 291, "\u00e2\u0080": 292, "as": 293, "ic": 294, " and": 295, " th": 296, "le": 297, "om": 298, "ion": 299, "ll": 300, "ent": 301, " n": 302, " l": 303, " re": 304, "st": 305, "ve": 306, " e": 307, "ly": 308, "ro": 309, " be": 310, " g": 311, "id": 312, "ut": 313, "ac": 314, "ot": 315, " T": 316, " I": 317, " that": 318, " on": 319, "ay": 320, " S": 321, " is": 322, "et": 323, "im": 324, "am": 325, "ad": 326, "ow": 327, "se": 328, "ig": 329, " for": 330, "\u00e2\u0080\u0099": 331, " A": 332, "ver": 333, "ur": 334, "ct": 335, "ld": 336, " C": 337, " u": 338, " st": 339, " y": 340, " it": 341, " he": 342, "ir": 343, "ation": 344, "ith": 345, " wh": 346, " M": 347, "ce": 348, "ter": 349, "ol": 350, " we": 351, "il": 352, " with": 353, " as": 354, " B": 355, "ch": 356, "ill": 357, "nd": 358, " P": 359, " was": 360, "ers": 361, " you": 362, "ke": 363, " \u00e2\u0080": 364, " con": 365, " de": 366, " r": 367, "her": 368, "if": 369, "ate": 370, "ag": 371, " at": 372, " ha": 373, " W": 374, " se": 375, " H": 376, "ore": 377, " pro": 378, "ul": 379, "pp": 380, "ment": 381, "ri": 382, " are": 383, " D": 384, " 1": 385, "us": 386, "est": 387, "ist": 388, " com": 389, "and": 390, " R": 391, "op": 392, "ain": 393, " The": 394, " 2": 395, "igh": 396, "rom": 397, "end": 398, " (": 399, "te": 400, "th": 401, "od": 402, " ne": 403, " F": 404, "um": 405, "un": 406, " ex": 407, "res": 408, "ab": 409, "\u00e2\u0080\u009d": 410, " not": 411, " N": 412, " v": 413, "ess": 414, " have": 415, "ity": 416, "ould": 417, " or": 418, " by": 419, "ort": 420, "os": 421, " G": 422, "ive": 423, " from": 424, "ant": 425, " al": 426, "'s": 427, "oc": 428, " su": 429, "art": 430, "el": 431, " L": 432, " sh": 433, " this": 434, "em": 435, "qu": 436, "nt": 437, "ight": 438, "pe": 439, "ust": 440, " le": 441, "ies": 442, " E": 443, " ch": 444, " sa": 445, " ab": 446, "The": 447, "out": 448, "all": 449, "ie": 450, "ack": 451, "red": 452, "00": 453, " \u00e2\u0080\u009c": 454, " has": 455, "ally": 456, " J": 457, " pl": 458, " go": 459, "ard": 460, "iv": 461, " his": 462, "ome": 463, "ap": 464, "ost": 465, "gh": 466, "ear": 467, " O": 468, " tr": 469, "our": 470, " j": 471, "ak": 472, "ud": 473, " wor": 474, "ast": 475, " do": 476, " they": 477, " but": 478, "rou": 479, " can": 480, "ge": 481, " will": 482, " said": 483, " whe": 484, " U": 485, " k": 486, "ich": 487, " all": 488, "ok": 489, " \"": 490, "ide": 491, " who": 492, "ame": 493, "ans": 494, "ther": 495, "ial": 496, " out": 497, "ff": 498, " their": 499, "ong": 500, "pl": 501, "ice": 502, "ure": 503, "one": 504, " more": 505, "age": 506, "ions": 507, "act": 508, " up": 509, "ike": 510, " me": 511, "ous": 512, "ine": 513, " ad": 514, "ep": 515, " about": 516, "ated": 517, "ra": 518, "ber": 519, "pt": 520, " one": 521, " were": 522, " so": 523, " us": 524, "ect": 525, "og": 526, "ime": 527, " K": 528, "ia": 529, " had": 530, "are": 531, "ub": 532, "cc": 533, " would": 534, " cl": 535, " 20": 536, " im": 537, " which": 538, "ind": 539, "xt": 540, "ue": 541, "ake": 542, "iz": 543, "very": 544, " ag": 545, " te": 546, " off": 547, " comp": 548, " un": 549, " been": 550, " int": 551, "so": 552, " en": 553, "per": 554, "ign": 555, "au": 556, " cont": 557, " Th": 558, "ary": 559, " year": 560, "ip": 561, "ace": 562, "ew": 563, " like": 564, "ven": 565, "ook": 566, " inc": 567, "ays": 568, " man": 569, " pe": 570, " In": 571, "ry": 572, "ose": 573, " res": 574, "able": 575, "ite": 576, " per": 577, "ass": 578, "ord": 579, " sp": 580, "ire": 581, " other": 582, "mer": 583, " some": 584, "ile": 585, "ib": 586, "ence": 587, " St": 588, "ople": 589, " 201": 590, "ks": 591, "ations": 592, " over": 593, "ical": 594, " there": 595, "ress": 596, " dis": 597, "ult": 598, " new": 599, "own": 600, " also": 601, " than": 602, " ar": 603, " bec": 604, "ru": 605, " them": 606, "ance": 607, "ough": 608, " app": 609, "port": 610, "ount": 611, "ail": 612, "ree": 613, "int": 614, " part": 615, " your": 616, " when": 617, " what": 618, "orm": 619, "ond": 620, " people": 621, "fter": 622, " sc": 623, " Ch": 624, "av": 625, "ase": 626, " qu": 627, " any": 628, " just": 629, " its": 630, " Y": 631, "ach": 632, "ction": 633, " time": 634, "of": 635, " kn": 636, " It": 637, " her": 638, " 3": 639, "ens": 640, "lic": 641, " rec": 642, "reat": 643, " my": 644, " get": 645, " if": 646, " V": 647, "ian": 648, ".\u00e2\u0080\u009d": 649, " into": 650, "ound": 651, " work": 652, " tw": 653, "irst": 654, "vel": 655, " no": 656, "du": 657, "ere": 658, "ings": 659, "ory": 660, "ick": 661, "ors": 662, " our": 663, "ition": 664, "ident": 665, "ob": 666, " -": 667, " pre": 668, "ove": 669, " play": 670, "ang": 671, "ink": 672, "ause": 673, "wn": 674, "text": 675, "amp": 676, "ade": 677, "ates": 678, "hing": 679, "ark": 680, " ro": 681, " pol": 682, " she": 683, "vers": 684, " co": 685, ",\u00e2\u0080\u009d": 686, " after": 687, " first": 688, " could": 689, " how": 690, " He": 691, "ne": 692, " 19": 693, "ious": 694, "nder": 695, "ild": 696, " acc": 697, " him": 698, "aw": 699, "'t": 700, "ons": 701, " po": 702, "|>": 703, "<|": 704, "endof": 705, "text|>": 706, "endoftext|>": 707, " only": 708, " fe": 709, "ict": 710, "hed": 711, " pr": 712, "rit": 713, "ov": 714, " two": 715, "ish": 716, " comm": 717, "\u00e2\u0080\u009c": 718, " spe": 719, "form": 720, " act": 721, "erv": 722, " bl": 723, "we": 724, " bet": 725, " dec": 726, ".\"": 727, "ning": 728, " back": 729, " most": 730, "ces": 731, "ft": 732, "ood": 733, "ck": 734, " \u00e2\u0080\u0093": 735, " am": 736, "oy": 737, " did": 738, "rough": 739, "iff": 740, "ater": 741, "round": 742, " again": 743, " 4": 744, "ual": 745, "day": 746, "ise": 747, " under": 748, " des": 749, " want": 750, "ull": 751, "sel": 752, " cons": 753, " \u00e2\u0080\u0094": 754, "..": 755, " because": 756, " now": 757, "lud": 758, "ents": 759, "man": 760, " years": 761, "tern": 762, "ublic": 763, " need": 764, "ec": 765, " even": 766, " $": 767, "iss": 768, " inv": 769, " att": 770, " know": 771, " We": 772, " see": 773, "ments": 774, "ced": 775, " add": 776, ",\"": 777, "old": 778, " ind": 779, "ting": 780, " sec": 781, "fore": 782, "uch": 783, " every": 784, "urn": 785, " 5": 786, " supp": 787, " make": 788, "pect": 789, " Un": 790, " em": 791, " these": 792, "ock": 793, "In": 794, "oll": 795, " where": 796, "ject": 797, "ational": 798, "vern": 799, " bu": 800, " look": 801, "Th": 802, " And": 803, "oss": 804, " don": 805, " ev": 806, "ump": 807, "ating": 808, " way": 809, " being": 810, " rem": 811, "ily": 812, " may": 813, "ng": 814, "row": 815, "lect": 816, "iew": 817, " then": 818, " right": 819, " many": 820, " [": 821, " diff": 822, " def": 823, "ason": 824, " rel": 825, " call": 826, " But": 827, " Tr": 828, "les": 829, "ied": 830, "ased": 831, " includ": 832, " think": 833, "aking": 834, " reg": 835, ").": 836, "ont": 837, "meric": 838, " imp": 839, " through": 840, "ath": 841, "ited": 842, "rib": 843, " sy": 844, " should": 845, " pres": 846, " say": 847, " fl": 848, "uring": 849, " last": 850, "ty": 851, " those": 852, "ower": 853, " very": 854, "other": 855, " much": 856, "000": 857, "ities": 858, "ific": 859, " state": 860, " This": 861, "ative": 862, " show": 863, "tle": 864, "hen": 865, " br": 866, "ss": 867, "arg": 868, " well": 869, "oth": 870, " ph": 871, " Wh": 872, "als": 873, "und": 874, " count": 875, " does": 876, " down": 877, " own": 878, "arly": 879, " end": 880, " ass": 881, " bel": 882, " use": 883, "ics": 884, "ange": 885, "ts": 886, "--": 887, " long": 888, " Americ": 889, "ters": 890, "ince": 891, " before": 892, "omet": 893, "gr": 894, " mon": 895, "ward": 896, " govern": 897, " start": 898, " report": 899, "ible": 900, " ke": 901, "up": 902, "ues": 903, " New": 904, "oun": 905, " fin": 906, " team": 907, "ble": 908, " made": 909, "ife": 910, "olog": 911, "ren": 912, "ener": 913, "),": 914, " such": 915, "com": 916, " 200": 917, "erson": 918, "ix": 919, " sm": 920, "ek": 921, "rest": 922, "\u00e2\u0080\u0094": 923, "lp": 924, "ility": 925, " going": 926, "ism": 927, "ful": 928, " world": 929, "ually": 930, " stud": 931, "ists": 932, " good": 933, " ac": 934, "tain": 935, " sub": 936, " eff": 937, "ini": 938, " sur": 939, " against": 940, "It": 941, "its": 942, " game": 943, " set": 944, "ork": 945, " 6": 946, " gu": 947, " point": 948, " ent": 949, "ys": 950, "gan": 951, "ars": 952, "li": 953, "stem": 954, " prov": 955, " still": 956, "roup": 957, " while": 958, "illion": 959, " help": 960, " lead": 961, "ell": 962, "ms": 963, "ween": 964, "ax": 965, "ank": 966, "alk": 967, "imes": 968, " says": 969, " ob": 970, "cy": 971, " produ": 972, "ef": 973, " inte": 974, " gr": 975, " inter": 976, " inst": 977, " str": 978, "cess": 979, " sim": 980, "self": 981, " conf": 982, " col": 983, " take": 984, "io": 985, " min": 986, "ures": 987, "arch": 988, " same": 989, " though": 990, " between": 991, "ollow": 992, " offic": 993, "ever": 994, " cr": 995, "land": 996, " differe": 997, "ool": 998, "uss": 999, "ution": 1000, " disc": 1001, "air": 1002, " op": 1003, "ah": 1004, " ed": 1005, " high": 1006, "read": 1007, " num": 1008, " law": 1009, " sign": 1010, "way": 1011, " government": 1012, "gg": 1013, "led": 1014, " Re": 1015, "ner": 1016, "hip": 1017, "atch": 1018, "hes": 1019, "ames": 1020, "any": 1021, " ter": 1022, " somet": 1023, "cent": 1024, "ten": 1025, "velop": 1026, "ted": 1027, "We": 1028, " ref": 1029, " trans": 1030, " ins": 1031, " run": 1032, " ser": 1033, " found": 1034, " three": 1035, "ives": 1036, "ave": 1037, " mem": 1038, " around": 1039, " here": 1040, "ather": 1041, " med": 1042, " real": 1043, " used": 1044, "ouse": 1045, " 10": 1046, "ved": 1047, " exp": 1048, "az": 1049, " Ar": 1050, "cept": 1051, "oot": 1052, " system": 1053, " You": 1054, "ci": 1055, " really": 1056, " mod": 1057, "ving": 1058, "con": 1059, "cer": 1060, " group": 1061, " support": 1062, " 7": 1063, " cour": 1064, "ets": 1065, "ale": 1066, "nin": 1067, "ins": 1068, " car": 1069, " ret": 1070, " hand": 1071, " public": 1072, " spec": 1073, "pr": 1074, "ph": 1075, " Le": 1076, "ying": 1077, " great": 1078, "ense": 1079, " ext": 1080, "ton": 1081, ".[": 1082, "irect": 1083, " cur": 1084, " fam": 1085, " Com": 1086, "alth": 1087, " happ": 1088, " fact": 1089, " exper": 1090, " They": 1091, " Trump": 1092, " fr": 1093, " wom": 1094, " Is": 1095, " cap": 1096, " both": 1097, " day": 1098, " find": 1099, " Al": 1100, "ular": 1101, " read": 1102, "ines": 1103, "oh": 1104, "ices": 1105, " det": 1106, " lit": 1107, " sl": 1108, " rep": 1109, "uth": 1110, " during": 1111, " Sh": 1112, " As": 1113, " 0": 1114, " serv": 1115, "the": 1116, " month": 1117, "ision": 1118, " develop": 1119, " big": 1120, "min": 1121, " 8": 1122, " person": 1123, "akes": 1124, " follow": 1125, " cre": 1126, " Cl": 1127, " iss": 1128, " told": 1129, " since": 1130, "ared": 1131, "med": 1132, "ically": 1133, " week": 1134, "ages": 1135, "ivers": 1136, " war": 1137, " few": 1138, "ording": 1139, " cent": 1140, " leg": 1141, "aj": 1142, "ex": 1143, "get": 1144, " polit": 1145, "ves": 1146, "ash": 1147, " expl": 1148, "ered": 1149, " lot": 1150, "ric": 1151, " belie": 1152, "ata": 1153, " gener": 1154, " too": 1155, " 9": 1156, "der": 1157, "rent": 1158, " opp": 1159, "Wh": 1160, " requ": 1161, " contin": 1162, "iet": 1163, "bers": 1164, "anc": 1165, " fil": 1166, " cor": 1167, "ention": 1168, "ness": 1169, " cle": 1170, " resp": 1171, " put": 1172, "ized": 1173, " If": 1174, " another": 1175, "20": 1176, "chool": 1177, " inf": 1178, " something": 1179, " different": 1180, " loc": 1181, " De": 1182, "ute": 1183, " invest": 1184, " soc": 1185, " power": 1186, " che": 1187, "uc": 1188, " '": 1189, " pass": 1190, " commun": 1191, " life": 1192, " Fr": 1193, " plan": 1194, "ody": 1195, " rele": 1196, " head": 1197, "ience": 1198, " things": 1199, "ned": 1200, "thing": 1201, " far": 1202, "ox": 1203, " art": 1204, " poss": 1205, " met": 1206, " camp": 1207, "ross": 1208, "arge": 1209, " vot": 1210, "This": 1211, "view": 1212, " child": 1213, "ier": 1214, "ants": 1215, " ask": 1216, " .": 1217, " might": 1218, " each": 1219, "ize": 1220, " dep": 1221, "iness": 1222, " never": 1223, " next": 1224, " For": 1225, " An": 1226, "ield": 1227, " second": 1228, " mark": 1229, " quest": 1230, " bus": 1231, " adv": 1232, "ik": 1233, "...": 1234, " dem": 1235, " come": 1236, " got": 1237, " \u00e2\u0080\u0098": 1238, "ret": 1239, " open": 1240, " best": 1241, "ient": 1242, "ital": 1243, " allow": 1244, " That": 1245, "rat": 1246, " seem": 1247, " post": 1248, "ple": 1249, "tem": 1250, "nce": 1251, " feel": 1252, " Pro": 1253, " US": 1254, "ug": 1255, " pri": 1256, "gram": 1257, " percent": 1258, "cl": 1259, " home": 1260, " dist": 1261, " direct": 1262, "ired": 1263, " incre": 1264, " contro": 1265, " Rep": 1266, "son": 1267, "less": 1268, "orn": 1269, "osed": 1270, " result": 1271, " hard": 1272, " care": 1273, "ately": 1274, " million": 1275, "chn": 1276, " comple": 1277, " place": 1278, " without": 1279, " inform": 1280, " including": 1281, " import": 1282, " av": 1283, "conom": 1284, " hum": 1285, "ama": 1286, " ide": 1287, " proble": 1288, " build": 1289, " top": 1290, " number": 1291, " country": 1292, "gy": 1293, "oney": 1294, "aim": 1295, " Bl": 1296, "ral": 1297, "tt": 1298, "ably": 1299, "uro": 1300, " stand": 1301, " gl": 1302, " el": 1303, "riend": 1304, " four": 1305, "ished": 1306, "ways": 1307, " partic": 1308, " better": 1309, " tri": 1310, "But": 1311, " recent": 1312, " interest": 1313, " mov": 1314, " let": 1315, "ration": 1316, "co": 1317, " season": 1318, " less": 1319, " turn": 1320, " little": 1321, " beh": 1322, " mil": 1323, "ead": 1324, " appro": 1325, "ract": 1326, "line": 1327, " bro": 1328, "ling": 1329, "ised": 1330, " called": 1331, "app": 1332, "10": 1333, " case": 1334, " dr": 1335, " Ind": 1336, " rest": 1337, " left": 1338, " pop": 1339, " ann": 1340, " Z": 1341, "ency": 1342, " move": 1343, "ode": 1344, " attack": 1345, "ina": 1346, " There": 1347, " keep": 1348, " full": 1349, "ering": 1350, " didn": 1351, "be": 1352, " fun": 1353, " main": 1354, "ajor": 1355, "__": 1356, " effect": 1357, "inal": 1358, "leg": 1359, " prev": 1360, " program": 1361, " using": 1362, " test": 1363, "to": 1364, "rem": 1365, " pay": 1366, "ature": 1367, " ear": 1368, " val": 1369, " police": 1370, " writ": 1371, " form": 1372, " econom": 1373, " data": 1374, " news": 1375, " pos": 1376, " win": 1377, " char": 1378, " American": 1379, " level": 1380, " sit": 1381, "ains": 1382, "iving": 1383, "uck": 1384, " small": 1385, "ined": 1386, "ready": 1387, "He": 1388, " school": 1389, " list": 1390, "ology": 1391, "rap": 1392, "ided": 1393, "mit": 1394, "ploy": 1395, "'re": 1396, "ger": 1397, " eas": 1398, " process": 1399, "ird": 1400, " change": 1401, "orth": 1402, " women": 1403, " current": 1404, " rece": 1405, " prom": 1406, " hist": 1407, " dri": 1408, " =": 1409, "reen": 1410, " president": 1411, " company": 1412, "used": 1413, " mat": 1414, "ruct": 1415, " already": 1416, "ohn": 1417, " United": 1418, "wit": 1419, " ty": 1420, " why": 1421, " bre": 1422, " unt": 1423, " money": 1424, " sol": 1425, " always": 1426, " later": 1427, " expect": 1428, " techn": 1429, " business": 1430, " How": 1431, " official": 1432, "ron": 1433, " Q": 1434, " Ob": 1435, "stand": 1436, "iversity": 1437, " book": 1438, " bo": 1439, " Ph": 1440, "aign": 1441, " thing": 1442, " class": 1443, " project": 1444, "ases": 1445, " claim": 1446, " job": 1447, " information": 1448, " organ": 1449, "aff": 1450, " She": 1451, " talk": 1452, "ards": 1453, " Be": 1454, " design": 1455, " story": 1456, " chang": 1457, " major": 1458, " able": 1459, " prof": 1460, " --": 1461, "lection": 1462, "iven": 1463, "ertain": 1464, " rese": 1465, " health": 1466, " vis": 1467, "urs": 1468, " free": 1469, "outh": 1470, "here": 1471, " Ad": 1472, " oper": 1473, " So": 1474, " away": 1475, "ior": 1476, " Can": 1477, " must": 1478, " city": 1479, "ample": 1480, "ians": 1481, "rist": 1482, "sc": 1483, "ural": 1484, " happen": 1485, "uthor": 1486, " 18": 1487, "acy": 1488, "urity": 1489, " important": 1490, " kill": 1491, " sk": 1492, "ption": 1493, " est": 1494, "ured": 1495, " old": 1496, " past": 1497, " pat": 1498, " Se": 1499, "ury": 1500, "ending": 1501, " doesn": 1502, "ission": 1503, " least": 1504, "---": 1505, " grow": 1506, " edit": 1507, " var": 1508, "ained": 1509, " cost": 1510, "ney": 1511, "ider": 1512, " Go": 1513, "ides": 1514, " days": 1515, " tell": 1516, " hop": 1517, " campaign": 1518, "side": 1519, " stre": 1520, " 12": 1521, " men": 1522, " came": 1523, " aff": 1524, " Mar": 1525, " const": 1526, "resident": 1527, " enough": 1528, " view": 1529, "ccess": 1530, " kind": 1531, " Sp": 1532, "oad": 1533, "ern": 1534, " making": 1535, "els": 1536, " large": 1537, " record": 1538, "50": 1539, "ush": 1540, " mar": 1541, " friend": 1542, " family": 1543, "\u00e2\u0080\u00a6": 1544, "ley": 1545, " elect": 1546, "ded": 1547, "eral": 1548, " polic": 1549, " tax": 1550, "ising": 1551, "ror": 1552, "by": 1553, "pped": 1554, "ality": 1555, "ator": 1556, "ified": 1557, "As": 1558, "ived": 1559, " until": 1560, "arent": 1561, "ional": 1562, " political": 1563, " vide": 1564, " deal": 1565, "ries": 1566, "alf": 1567, "augh": 1568, " ve": 1569, " working": 1570, "ued": 1571, " Republic": 1572, " took": 1573, " deb": 1574, "bs": 1575, "If": 1576, "ister": 1577, " line": 1578, " John": 1579, "aining": 1580, " air": 1581, " es": 1582, "ane": 1583, " intern": 1584, " fore": 1585, "iol": 1586, "ocrat": 1587, " become": 1588, " actually": 1589, "aps": 1590, "ony": 1591, " mean": 1592, "work": 1593, " Sc": 1594, " fund": 1595, "ware": 1596, "19": 1597, " Pl": 1598, "St": 1599, " former": 1600, " often": 1601, " Euro": 1602, "ott": 1603, " won": 1604, "ann": 1605, " give": 1606, " according": 1607, " ever": 1608, "most": 1609, "eng": 1610, "year": 1611, " prote": 1612, "wh": 1613, "aring": 1614, " games": 1615, "ison": 1616, " human": 1617, " bas": 1618, "ization": 1619, " return": 1620, " times": 1621, " order": 1622, " Russ": 1623, " word": 1624, " bit": 1625, " Dem": 1626, " name": 1627, "oint": 1628, "11": 1629, " sever": 1630, " Con": 1631, " All": 1632, " par": 1633, " dev": 1634, "icle": 1635, "for": 1636, "uture": 1637, "ither": 1638, " 199": 1639, " Mc": 1640, " At": 1641, " wr": 1642, "raft": 1643, " sing": 1644, " perform": 1645, " Sy": 1646, " market": 1647, " fac": 1648, " charac": 1649, "There": 1650, "iqu": 1651, " Or": 1652, "ene": 1653, "idd": 1654, " May": 1655, " ra": 1656, " doing": 1657, " appear": 1658, "ER": 1659, "ched": 1660, " players": 1661, " la": 1662, " night": 1663, " lear": 1664, "aken": 1665, "rop": 1666, "ats": 1667, "mber": 1668, " today": 1669, " early": 1670, " 15": 1671, " seen": 1672, "//": 1673, " having": 1674, " ,": 1675, " pot": 1676, " children": 1677, " event": 1678, " media": 1679, " social": 1680, " crit": 1681, " President": 1682, " whether": 1683, " several": 1684, " control": 1685, "idence": 1686, " meet": 1687, "sh": 1688, " milit": 1689, " press": 1690, " went": 1691, "artment": 1692, " five": 1693, " young": 1694, "ories": 1695, " prop": 1696, "iously": 1697, " sure": 1698, " equ": 1699, " beg": 1700, " question": 1701, " occ": 1702, "une": 1703, " likely": 1704, "vert": 1705, " members": 1706, "br": 1707, " certain": 1708, "ands": 1709, " eng": 1710, " water": 1711, " York": 1712, " example": 1713, "ots": 1714, " Col": 1715, " arg": 1716, " side": 1717, " done": 1718, " vers": 1719, "enn": 1720, " ant": 1721, " invol": 1722, "ee": 1723, " Mr": 1724, " States": 1725, " Europe": 1726, "ended": 1727, "let": 1728, " along": 1729, " short": 1730, " success": 1731, "ential": 1732, " months": 1733, "ball": 1734, " hour": 1735, " 11": 1736, "ium": 1737, " Ste": 1738, "iver": 1739, "ially": 1740, "And": 1741, " sex": 1742, "lf": 1743, " within": 1744, " desc": 1745, "imate": 1746, " course": 1747, " fight": 1748, "urch": 1749, "ubl": 1750, " among": 1751, " activ": 1752, "uff": 1753, "\u00e2\u0080\u0093": 1754, "ague": 1755, " once": 1756, "ster": 1757, " future": 1758, " investig": 1759, "ulation": 1760, "rew": 1761, " possible": 1762, " Obama": 1763, " cho": 1764, "nect": 1765, " Car": 1766, " understand": 1767, "iting": 1768, " concer": 1769, " On": 1770, " ]": 1771, "ones": 1772, "ortun": 1773, " problem": 1774, " Br": 1775, " priv": 1776, " means": 1777, " viol": 1778, " author": 1779, "itive": 1780, "ggest": 1781, " No": 1782, " avail": 1783, "oci": 1784, "ourn": 1785, "my": 1786, " known": 1787, " product": 1788, " non": 1789, "ivid": 1790, " thought": 1791, " yet": 1792, "gress": 1793, " across": 1794, " local": 1795, "ler": 1796, " hold": 1797, " Te": 1798, " fail": 1799, "inc": 1800, " When": 1801, " State": 1802, " community": 1803, " reason": 1804, " orig": 1805, "ede": 1806, " suggest": 1807, " &": 1808, "12": 1809, " makes": 1810, "verage": 1811, "por": 1812, "ald": 1813, "not": 1814, "back": 1815, " 2016": 1816, " i": 1817, "book": 1818, " asked": 1819, "ederal": 1820, "orld": 1821, " reported": 1822, "You": 1823, "aged": 1824, "ensive": 1825, " given": 1826, " strong": 1827, " prob": 1828, " mus": 1829, " others": 1830, " believe": 1831, " video": 1832, "iber": 1833, " ben": 1834, " getting": 1835, " House": 1836, "ances": 1837, " announ": 1838, " light": 1839, "ging": 1840, "ored": 1841, "ober": 1842, " University": 1843, " 30": 1844, "itions": 1845, " ident": 1846, "iron": 1847, " sent": 1848, " cut": 1849, " lim": 1850, " ca": 1851, " Christ": 1852, " Co": 1853, "iety": 1854, "30": 1855, "urther": 1856, " sour": 1857, " creat": 1858, " cond": 1859, " X": 1860, "ams": 1861, "'ve": 1862, " net": 1863, "ashing": 1864, " bat": 1865, "ament": 1866, " national": 1867, ".,": 1868, " close": 1869, "arm": 1870, " started": 1871, " saf": 1872, " death": 1873, "aster": 1874, " available": 1875, "For": 1876, " hig": 1877, " based": 1878, " issue": 1879, " indust": 1880, " Democrat": 1881, " low": 1882, " following": 1883, "resent": 1884, " account": 1885, " land": 1886, "use": 1887, " Cent": 1888, " employ": 1889, " love": 1890, " 2015": 1891, " #": 1892, " history": 1893, " ago": 1894, "orts": 1895, "selves": 1896, " mom": 1897, "ana": 1898, " party": 1899, " Am": 1900, "ability": 1901, " series": 1902, " comes": 1903, " trying": 1904, "uly": 1905, "utes": 1906, " almost": 1907, "gether": 1908, "ument": 1909, " together": 1910, "ination": 1911, "AT": 1912, " America": 1913, " idea": 1914, "pro": 1915, "ief": 1916, " access": 1917, " foc": 1918, "eb": 1919, "hers": 1920, "ilar": 1921, " Fl": 1922, "reed": 1923, "ails": 1924, " commit": 1925, "itional": 1926, " isn": 1927, " Sen": 1928, " clear": 1929, " 16": 1930, " One": 1931, " trad": 1932, " Min": 1933, "though": 1934, "ring": 1935, " What": 1936, " pract": 1937, " added": 1938, " impro": 1939, " experience": 1940, "erence": 1941, " film": 1942, "15": 1943, " half": 1944, "ustom": 1945, "ged": 1946, " hit": 1947, " Bro": 1948, "witter": 1949, "rict": 1950, " anal": 1951, " prot": 1952, "inton": 1953, "ograp": 1954, "unch": 1955, " 2014": 1956, " rul": 1957, "ividual": 1958, " looking": 1959, " six": 1960, " live": 1961, " anything": 1962, " area": 1963, " complete": 1964, "erman": 1965, "minist": 1966, " miss": 1967, "rael": 1968, " Comm": 1969, " fav": 1970, " Ex": 1971, "tempt": 1972, " ris": 1973, "nes": 1974, " present": 1975, "ai": 1976, "ote": 1977, "rug": 1978, " saying": 1979, "raw": 1980, "aid": 1981, " Canad": 1982, " vict": 1983, "IN": 1984, "cially": 1985, " bad": 1986, "ows": 1987, "uge": 1988, " taken": 1989, "oto": 1990, " entire": 1991, " Pr": 1992, "ators": 1993, " mor": 1994, " bill": 1995, "af": 1996, " compet": 1997, " Eng": 1998, " behind": 1999, "ien": 2000, " aut": 2001, "'m": 2002, " To": 2003, " court": 2004, "play": 2005, " try": 2006, "wards": 2007, " military": 2008, " z": 2009, " near": 2010, "osp": 2011, "What": 2012, " face": 2013, " mult": 2014, " er": 2015, " 14": 2016, " security": 2017, " Pol": 2018, "ps": 2019, " proper": 2020, " discuss": 2021, " threat": 2022, "ev": 2023, " study": 2024, " single": 2025, " rather": 2026, " individual": 2027, "ert": 2028, " Af": 2029, " War": 2030, " Brit": 2031, " sw": 2032, " \u00c2": 2033, " quick": 2034, " tot": 2035, " Don": 2036, "An": 2037, " mind": 2038, " Sec": 2039, "lement": 2040, "ales": 2041, "atic": 2042, " North": 2043, "amed": 2044, "aper": 2045, " publ": 2046, "par": 2047, " policy": 2048, " mess": 2049, "ris": 2050, " black": 2051, " wanted": 2052, " fall": 2053, "irc": 2054, "**": 2055, "off": 2056, " food": 2057, " sum": 2058, " someone": 2059, "lling": 2060, "ids": 2061, "On": 2062, " Dep": 2063, " /": 2064, " cult": 2065, " special": 2066, " comb": 2067, " key": 2068, " player": 2069, " redu": 2070, " |": 2071, " Gr": 2072, " bring": 2073, " 13": 2074, " compan": 2075, " 17": 2076, "ply": 2077, "rote": 2078, " attempt": 2079, " Bar": 2080, " National": 2081, " taking": 2082, "When": 2083, "yn": 2084, "ON": 2085, "ify": 2086, "olution": 2087, " :": 2088, "viron": 2089, " foot": 2090, " Cal": 2091, "://": 2092, " else": 2093, " pret": 2094, " body": 2095, " space": 2096, "over": 2097, " coun": 2098, "elt": 2099, " probably": 2100, "16": 2101, "icult": 2102, ".)": 2103, " front": 2104, " cou": 2105, " nothing": 2106, " Im": 2107, "ashington": 2108, " connect": 2109, "ches": 2110, " World": 2111, " research": 2112, "14": 2113, " Clinton": 2114, " City": 2115, "ming": 2116, " coming": 2117, " points": 2118, " Israel": 2119, " however": 2120, "RE": 2121, " describ": 2122, " jo": 2123, "go": 2124, " signific": 2125, " similar": 2126, "lier": 2127, " Man": 2128, "reme": 2129, "cing": 2130, " benef": 2131, " Aust": 2132, " imm": 2133, " decision": 2134, " either": 2135, "aces": 2136, "Ad": 2137, " Har": 2138, "ault": 2139, " mass": 2140, " sus": 2141, " targ": 2142, "ully": 2143, "sy": 2144, " feat": 2145, "That": 2146, " conv": 2147, " exist": 2148, "irl": 2149, " enc": 2150, " 2013": 2151, " rights": 2152, " service": 2153, " Su": 2154, "asing": 2155, "IS": 2156, "oon": 2157, " fire": 2158, " doc": 2159, " wrote": 2160, " further": 2161, " house": 2162, "rodu": 2163, " ban": 2164, "ww": 2165, " fig": 2166, " chall": 2167, " third": 2168, "mb": 2169, " protect": 2170, " wa": 2171, " create": 2172, "sw": 2173, " stop": 2174, " field": 2175, " pick": 2176, "now": 2177, "AN": 2178, "ape": 2179, "ively": 2180, " meas": 2181, " repl": 2182, " compl": 2183, "ung": 2184, " With": 2185, " issues": 2186, "pping": 2187, " begin": 2188, " super": 2189, "amer": 2190, " step": 2191, "ried": 2192, "ently": 2193, " whole": 2194, " relations": 2195, " seems": 2196, " )": 2197, " tem": 2198, " companies": 2199, "pecially": 2200, " due": 2201, " exec": 2202, " cand": 2203, " everything": 2204, "eal": 2205, " federal": 2206, " Ed": 2207, " states": 2208, " Gu": 2209, " ey": 2210, " room": 2211, "aul": 2212, " tra": 2213, " watch": 2214, " custom": 2215, " Ge": 2216, " leaders": 2217, "13": 2218, "ran": 2219, "uation": 2220, " However": 2221, "pite": 2222, " Jan": 2223, " Washington": 2224, "Ch": 2225, "lam": 2226, " self": 2227, " role": 2228, "ilt": 2229, " sound": 2230, " lab": 2231, "head": 2232, " dam": 2233, "ivil": 2234, " officials": 2235, " stri": 2236, "So": 2237, " 2012": 2238, " tre": 2239, "iday": 2240, "lu": 2241, "ibility": 2242, " released": 2243, " Inst": 2244, " began": 2245, " Dav": 2246, " App": 2247, " South": 2248, " opt": 2249, "obal": 2250, " students": 2251, " treat": 2252, " final": 2253, " character": 2254, " position": 2255, " matter": 2256, "\u00c3\u00a9": 2257, "ender": 2258, " ener": 2259, "lim": 2260, " outside": 2261, " dou": 2262, "ery": 2263, "sec": 2264, "ades": 2265, "vironment": 2266, " development": 2267, " statement": 2268, " himself": 2269, " 2017": 2270, " stat": 2271, " above": 2272, "like": 2273, " init": 2274, " break": 2275, " 100": 2276, " amount": 2277, " provide": 2278, "att": 2279, " hours": 2280, " itself": 2281, " themselves": 2282, " office": 2283, " represent": 2284, " action": 2285, " di": 2286, " became": 2287, " 198": 2288, " general": 2289, " continue": 2290, " Part": 2291, " countries": 2292, " Intern": 2293, " neg": 2294, " address": 2295, "iod": 2296, "tee": 2297, " 25": 2298, " gun": 2299, "aced": 2300, "ask": 2301, " true": 2302, " specific": 2303, "ograph": 2304, "umb": 2305, "arter": 2306, "reg": 2307, " larg": 2308, " significant": 2309, "lish": 2310, " simply": 2311, " Ass": 2312, " Res": 2313, " wasn": 2314, "'ll": 2315, "ili": 2316, " interview": 2317, "acebook": 2318, " ground": 2319, " rad": 2320, "oid": 2321, "ogn": 2322, " difficult": 2323, " running": 2324, " Just": 2325, " evidence": 2326, " administ": 2327, "BC": 2328, " cop": 2329, "17": 2330, "ream": 2331, " drug": 2332, " version": 2333, " bar": 2334, "ogle": 2335, " agree": 2336, "iddle": 2337, "eks": 2338, " building": 2339, " China": 2340, " needs": 2341, " profess": 2342, "angu": 2343, " groups": 2344, " typ": 2345, " respons": 2346, " common": 2347, " shows": 2348, " everyone": 2349, " dom": 2350, " dest": 2351, " red": 2352, " needed": 2353, " ball": 2354, " woman": 2355, "___": 2356, " German": 2357, " lat": 2358, " below": 2359, "right": 2360, " Sep": 2361, "light": 2362, "ournal": 2363, " music": 2364, " exc": 2365, " release": 2366, "ift": 2367, " inj": 2368, " pretty": 2369, " Ab": 2370, "AR": 2371, "ribut": 2372, " Med": 2373, " include": 2374, " saw": 2375, " deep": 2376, "body": 2377, " ap": 2378, "18": 2379, " played": 2380, " quite": 2381, " industry": 2382, " charg": 2383, " mag": 2384, " energy": 2385, " playing": 2386, " mot": 2387, " 50": 2388, " candid": 2389, " sense": 2390, " phys": 2391, " late": 2392, " alleg": 2393, " white": 2394, " His": 2395, "ival": 2396, " friends": 2397, " gen": 2398, " legal": 2399, "atur": 2400, "bo": 2401, " anim": 2402, "isc": 2403, "yle": 2404, " After": 2405, "omm": 2406, "How": 2407, "AS": 2408, "where": 2409, " abs": 2410, "lev": 2411, " instead": 2412, " billion": 2413, " lost": 2414, " especially": 2415, " value": 2416, " Mus": 2417, " West": 2418, " host": 2419, "time": 2420, "osing": 2421, "oring": 2422, " hom": 2423, " News": 2424, "ager": 2425, " ple": 2426, "istic": 2427, " weeks": 2428, "eg": 2429, "epend": 2430, " Not": 2431, "ccording": 2432, " forward": 2433, " deter": 2434, " election": 2435, " recently": 2436, " jud": 2437, " track": 2438, " suff": 2439, " vote": 2440, "lt": 2441, " Twitter": 2442, " object": 2443, "medi": 2444, " period": 2445, " changes": 2446, " opportun": 2447, " White": 2448, " Oct": 2449, " longer": 2450, "irt": 2451, "arc": 2452, "oke": 2453, " pain": 2454, "ique": 2455, " soon": 2456, " site": 2457, " {": 2458, " ep": 2459, "hod": 2460, "ript": 2461, "ached": 2462, " accept": 2463, " Cong": 2464, "irm": 2465, " shoot": 2466, " economic": 2467, " hope": 2468, " moment": 2469, " decl": 2470, "lege": 2471, " consum": 2472, " Will": 2473, " pie": 2474, " tit": 2475, " check": 2476, "oph": 2477, "oe": 2478, " potential": 2479, " block": 2480, " March": 2481, "ole": 2482, " wrong": 2483, "duct": 2484, "ners": 2485, "ij": 2486, "den": 2487, " Department": 2488, " higher": 2489, "onse": 2490, " cred": 2491, " online": 2492, " focus": 2493, " 24": 2494, " consider": 2495, "key": 2496, " educ": 2497, "ancial": 2498, " My": 2499, "ns": 2500, "iding": 2501, " circ": 2502, " works": 2503, " relig": 2504, " share": 2505, " parent": 2506, "cial": 2507, " held": 2508, "25": 2509, " pred": 2510, " Dr": 2511, " walk": 2512, " webs": 2513, " lo": 2514, "ularly": 2515, "==": 2516, " reve": 2517, " led": 2518, "lear": 2519, " stay": 2520, " These": 2521, "overed": 2522, " stru": 2523, " goal": 2524, " Republican": 2525, " risk": 2526, " words": 2527, " Aug": 2528, " rev": 2529, " sold": 2530, " review": 2531, "icro": 2532, " contract": 2533, " results": 2534, " services": 2535, " laws": 2536, "They": 2537, " code": 2538, "cil": 2539, " Mich": 2540, " wind": 2541, " function": 2542, " aud": 2543, " Syri": 2544, "put": 2545, " ce": 2546, " total": 2547, "aut": 2548, "fect": 2549, " article": 2550, " age": 2551, " applic": 2552, " minutes": 2553, " personal": 2554, "ilities": 2555, " anyone": 2556, "uary": 2557, "ients": 2558, "itution": 2559, " June": 2560, "asons": 2561, "ateg": 2562, " prim": 2563, "anger": 2564, " target": 2565, " den": 2566, " earlier": 2567, "ule": 2568, " favor": 2569, " express": 2570, "haps": 2571, "fer": 2572, " dead": 2573, " answ": 2574, "che": 2575, " upd": 2576, " popular": 2577, " comput": 2578, " vol": 2579, "pril": 2580, " necess": 2581, "ham": 2582, " hy": 2583, " rate": 2584, "ES": 2585, "aging": 2586, " technology": 2587, "apan": 2588, " respect": 2589, "val": 2590, " environment": 2591, " 2011": 2592, "Ph": 2593, " received": 2594, " expected": 2595, "ember": 2596, " Sm": 2597, " Par": 2598, "ends": 2599, "ude": 2600, " base": 2601, " created": 2602, " surpr": 2603, " anti": 2604, "ech": 2605, " July": 2606, "alt": 2607, "eter": 2608, " problems": 2609, "uel": 2610, " ways": 2611, "iple": 2612, " port": 2613, "action": 2614, " private": 2615, " Do": 2616, " scient": 2617, " increase": 2618, "ray": 2619, "reet": 2620, " announced": 2621, " comment": 2622, "isl": 2623, " cannot": 2624, " easy": 2625, "Al": 2626, " shot": 2627, " Congress": 2628, " questions": 2629, " En": 2630, "bit": 2631, " force": 2632, "aterial": 2633, " Pe": 2634, " impact": 2635, "hern": 2636, " et": 2637, " Mond": 2638, "ples": 2639, " pack": 2640, " +": 2641, " pur": 2642, " Facebook": 2643, " langu": 2644, "atives": 2645, " God": 2646, "ctor": 2647, " involved": 2648, "omb": 2649, "aving": 2650, "ills": 2651, "60": 2652, "lex": 2653, "hood": 2654, "onst": 2655, " Austral": 2656, " div": 2657, "uesday": 2658, " execut": 2659, " model": 2660, "itiz": 2661, " sen": 2662, " speak": 2663, " staff": 2664, " exact": 2665, " civil": 2666, "ires": 2667, " nearly": 2668, " type": 2669, "ourt": 2670, "okes": 2671, " original": 2672, " cases": 2673, " content": 2674, " 197": 2675, " relationship": 2676, " terror": 2677, " Google": 2678, "To": 2679, " leave": 2680, " Friday": 2681, " response": 2682, " capt": 2683, " inside": 2684, " <": 2685, " phot": 2686, "At": 2687, "lled": 2688, " fans": 2689, "llig": 2690, " April": 2691, " international": 2692, " coll": 2693, " heart": 2694, " average": 2695, "eed": 2696, " broad": 2697, " arrest": 2698, " users": 2699, " Count": 2700, "cast": 2701, " cal": 2702, "rel": 2703, " cell": 2704, " worth": 2705, " Em": 2706, " soft": 2707, " ur": 2708, " living": 2709, "bor": 2710, " Red": 2711, "ips": 2712, " nation": 2713, "ky": 2714, " killed": 2715, " reports": 2716, " 2010": 2717, "\u00e3\u0081": 2718, " becom": 2719, " source": 2720, " Monday": 2721, " Tuesday": 2722, " subject": 2723, " worked": 2724, "atural": 2725, "ests": 2726, " estab": 2727, " immedi": 2728, "EN": 2729, " respond": 2730, " global": 2731, " associ": 2732, "joy": 2733, "tember": 2734, " club": 2735, "ops": 2736, " Americans": 2737, "ael": 2738, " obs": 2739, "ites": 2740, " Per": 2741, " Pal": 2742, " chance": 2743, " oil": 2744, " Act": 2745, " ability": 2746, " takes": 2747, "rought": 2748, " weap": 2749, "hel": 2750, " price": 2751, " Japan": 2752, "ological": 2753, " director": 2754, "izing": 2755, " workers": 2756, " terms": 2757, " tou": 2758, " road": 2759, "mon": 2760, " published": 2761, " del": 2762, " While": 2763, " phone": 2764, "rain": 2765, " collect": 2766, " financial": 2767, " mid": 2768, "osition": 2769, " decided": 2770, "ises": 2771, "OR": 2772, " Russia": 2773, "ese": 2774, " Some": 2775, " mother": 2776, " squ": 2777, " Wed": 2778, " lack": 2779, " defin": 2780, "ovember": 2781, " 40": 2782, " girl": 2783, " store": 2784, " gave": 2785, " buy": 2786, " influ": 2787, " Calif": 2788, " log": 2789, " happened": 2790, " require": 2791, " Now": 2792, " emer": 2793, "ino": 2794, " fem": 2795, " San": 2796, "\".": 2797, " capital": 2798, "clus": 2799, " foreign": 2800, " currently": 2801, " Off": 2802, "based": 2803, " goes": 2804, " By": 2805, "oved": 2806, " Geor": 2807, "vertise": 2808, " situation": 2809, " Cor": 2810, " indic": 2811, " offer": 2812, " whose": 2813, " @": 2814, " tal": 2815, " material": 2816, " lives": 2817, " affect": 2818, "rown": 2819, "ought": 2820, " plans": 2821, "hem": 2822, "nesday": 2823, "unt": 2824, " arri": 2825, " bur": 2826, " member": 2827, " pict": 2828, "ursday": 2829, " Feb": 2830, " particip": 2831, "ruction": 2832, " recogn": 2833, " turned": 2834, " method": 2835, " events": 2836, " January": 2837, " Hill": 2838, " network": 2839, "One": 2840, "ctions": 2841, " teams": 2842, " Sund": 2843, "fully": 2844, " bank": 2845, " meeting": 2846, "40": 2847, " norm": 2848, " introdu": 2849, " simple": 2850, " Ag": 2851, " Islam": 2852, " ill": 2853, " huge": 2854, " September": 2855, " regard": 2856, " areas": 2857, " cy": 2858, " Me": 2859, "order": 2860, " TV": 2861, "bl": 2862, " couple": 2863, " approach": 2864, "aur": 2865, " career": 2866, " Afric": 2867, " Gl": 2868, "ttp": 2869, "load": 2870, "\",": 2871, " deli": 2872, "oud": 2873, " race": 2874, "ees": 2875, " performance": 2876, " page": 2877, "ety": 2878, "apt": 2879, " November": 2880, " tool": 2881, " David": 2882, " felt": 2883, " quickly": 2884, " mis": 2885, " numbers": 2886, "oor": 2887, " email": 2888, " El": 2889, " 21": 2890, "aily": 2891, " ord": 2892, "istan": 2893, " administration": 2894, " hon": 2895, " Wednesday": 2896, " victim": 2897, " Paul": 2898, " via": 2899, " improve": 2900, " engine": 2901, " text": 2902, "chie": 2903, " fre": 2904, " pull": 2905, " Ang": 2906, " round": 2907, " built": 2908, " 22": 2909, " pers": 2910, " European": 2911, " dig": 2912, " Thursday": 2913, " father": 2914, "ornia": 2915, " loss": 2916, "avy": 2917, " thous": 2918, "\u00c2\u00ad": 2919, "ructure": 2920, " production": 2921, " boy": 2922, "ume": 2923, "lin": 2924, " heard": 2925, "down": 2926, "Sh": 2927, " economy": 2928, "\u00e2\u0080\u009d.": 2929, " enjoy": 2930, " August": 2931, " trade": 2932, " Sch": 2933, "face": 2934, " website": 2935, "iment": 2936, " secret": 2937, " cover": 2938, " reveal": 2939, " wide": 2940, " board": 2941, " match": 2942, "AL": 2943, " allowed": 2944, " Court": 2945, " hands": 2946, " spent": 2947, " travel": 2948, " lower": 2949, " bi": 2950, " repe": 2951, "atory": 2952, " poll": 2953, " included": 2954, "cember": 2955, " ste": 2956, " October": 2957, " neigh": 2958, " legisl": 2959, "orters": 2960, "uses": 2961, " behav": 2962, "iction": 2963, " knew": 2964, " wants": 2965, " town": 2966, "ights": 2967, " British": 2968, " separ": 2969, " Ne": 2970, "ences": 2971, "estern": 2972, " visit": 2973, " Canada": 2974, "rect": 2975, "anks": 2976, "With": 2977, " perfect": 2978, " gets": 2979, "ession": 2980, " movement": 2981, " aren": 2982, "ishing": 2983, "raz": 2984, "ground": 2985, "agement": 2986, " tried": 2987, " cause": 2988, "?\u00e2\u0080\u009d": 2989, "gest": 2990, " }": 2991, " forces": 2992, " Sunday": 2993, " ens": 2994, "After": 2995, "force": 2996, "ceed": 2997, " attention": 2998, " particular": 2999, "urd": 3000, "][": 3001, " veh": 3002, " bud": 3003, " fear": 3004, " population": 3005, " various": 3006, "ened": 3007, " UK": 3008, " reach": 3009, " looks": 3010, " 23": 3011, " California": 3012, " brought": 3013, " vo": 3014, " Kore": 3015, " link": 3016, "ibly": 3017, ");": 3018, "arily": 3019, " IS": 3020, "200": 3021, " previous": 3022, "ED": 3023, " mention": 3024, " Russian": 3025, " morning": 3026, " Qu": 3027, "cle": 3028, "idered": 3029, " Sw": 3030, "'d": 3031, " fair": 3032, " growth": 3033, "aker": 3034, "undred": 3035, "99": 3036, "sequ": 3037, "yond": 3038, " progress": 3039, " fell": 3040, "alled": 3041, " song": 3042, "iam": 3043, "ening": 3044, "AC": 3045, " training": 3046, "hold": 3047, " size": 3048, "uk": 3049, " Black": 3050, "cies": 3051, " December": 3052, "idents": 3053, "field": 3054, "ledge": 3055, " Her": 3056, " contact": 3057, " hor": 3058, " demand": 3059, "While": 3060, " image": 3061, " rac": 3062, " hot": 3063, "ification": 3064, "OS": 3065, " leader": 3066, "ecause": 3067, " rules": 3068, " liber": 3069, " prep": 3070, " search": 3071, "ze": 3072, " ess": 3073, " Post": 3074, "set": 3075, " citiz": 3076, " upon": 3077, " strugg": 3078, " Street": 3079, " latest": 3080, "come": 3081, "ondon": 3082, " independ": 3083, "US": 3084, "uments": 3085, "inks": 3086, "arth": 3087, " features": 3088, " coach": 3089, " Park": 3090, "Tr": 3091, " fast": 3092, " talking": 3093, " Cont": 3094, " Jew": 3095, " addition": 3096, "ges": 3097, " star": 3098, " wond": 3099, " Senate": 3100, "oo": 3101, "IT": 3102, " Pat": 3103, " speed": 3104, " exam": 3105, "iant": 3106, " considered": 3107, "raq": 3108, "icles": 3109, "aries": 3110, " reb": 3111, "omp": 3112, " levels": 3113, "eth": 3114, " Times": 3115, " County": 3116, "lligence": 3117, " slow": 3118, " investigation": 3119, "bed": 3120, "ille": 3121, " conduct": 3122, "aph": 3123, " Party": 3124, "22": 3125, " King": 3126, " medical": 3127, " mach": 3128, " sn": 3129, "imately": 3130, "vent": 3131, " achie": 3132, " language": 3133, "aturday": 3134, " card": 3135, "unk": 3136, " critic": 3137, " sort": 3138, " Center": 3139, "ope": 3140, " Tex": 3141, " pen": 3142, " und": 3143, " India": 3144, " paper": 3145, "wo": 3146, "ysis": 3147, "IC": 3148, " 2008": 3149, "pir": 3150, " conserv": 3151, " parents": 3152, " sexual": 3153, "ma": 3154, " systems": 3155, " prior": 3156, "uit": 3157, "asc": 3158, "imin": 3159, " doll": 3160, " written": 3161, "uf": 3162, " box": 3163, " spokes": 3164, "igr": 3165, " seek": 3166, " sens": 3167, "eared": 3168, " document": 3169, "het": 3170, "idge": 3171, " increasing": 3172, " hear": 3173, "ani": 3174, "atform": 3175, " draw": 3176, " seven": 3177, " son": 3178, " Muslim": 3179, " effort": 3180, "ruary": 3181, " jobs": 3182, "sych": 3183, " Iran": 3184, " extreme": 3185, " prevent": 3186, " learn": 3187, "ining": 3188, " serious": 3189, " regul": 3190, " inn": 3191, " range": 3192, " ...": 3193, "room": 3194, "rast": 3195, " violence": 3196, " Mark": 3197, "80": 3198, "ources": 3199, " Iraq": 3200, "itch": 3201, "OP": 3202, " surve": 3203, " completely": 3204, " conc": 3205, " 2009": 3206, " message": 3207, "tr": 3208, "ico": 3209, "ha": 3210, " \u00e2": 3211, " obv": 3212, " interesting": 3213, "reedom": 3214, "She": 3215, " screen": 3216, "abor": 3217, " opportunity": 3218, "eff": 3219, " Char": 3220, " climate": 3221, "24": 3222, " majority": 3223, "anced": 3224, " particularly": 3225, " doub": 3226, " journal": 3227, " despite": 3228, " Rom": 3229, " claims": 3230, " Ke": 3231, " answer": 3232, " society": 3233, " London": 3234, " defense": 3235, " carry": 3236, "entially": 3237, "mp": 3238, "aming": 3239, " guy": 3240, " extra": 3241, "ension": 3242, " Donald": 3243, "isions": 3244, " attacks": 3245, " required": 3246, "erve": 3247, "rench": 3248, "illed": 3249, " biggest": 3250, "vertisement": 3251, " exactly": 3252, " East": 3253, " paid": 3254, " More": 3255, "ibr": 3256, "iers": 3257, " experien": 3258, "lying": 3259, "uclear": 3260, "inese": 3261, "isi": 3262, " modern": 3263, "fort": 3264, " remain": 3265, " quarter": 3266, " officers": 3267, " hundred": 3268, " cross": 3269, " except": 3270, " Net": 3271, "utions": 3272, "ari": 3273, " table": 3274, " practice": 3275, "inally": 3276, " natural": 3277, " middle": 3278, "erc": 3279, " 27": 3280, " certainly": 3281, "na": 3282, " dro": 3283, "oses": 3284, " Saturday": 3285, " stories": 3286, " histor": 3287, " gas": 3288, " products": 3289, " surv": 3290, " looked": 3291, " sometimes": 3292, "nces": 3293, " stuff": 3294, " science": 3295, " finally": 3296, " user": 3297, " Tur": 3298, "AM": 3299, " summer": 3300, " movie": 3301, " blood": 3302, "ospital": 3303, "aves": 3304, " communic": 3305, " aw": 3306, "ously": 3307, " lay": 3308, " changed": 3309, " term": 3310, " ones": 3311, " leading": 3312, " described": 3313, " Sand": 3314, " imag": 3315, " eight": 3316, " February": 3317, " prison": 3318, " convers": 3319, "fl": 3320, "ny": 3321, " details": 3322, "icks": 3323, " starting": 3324, " Spe": 3325, " quality": 3326, " occur": 3327, " pan": 3328, "hib": 3329, " showed": 3330, " named": 3331, " giving": 3332, " ult": 3333, " remains": 3334, " McC": 3335, "uing": 3336, " region": 3337, "pper": 3338, " provided": 3339, " costs": 3340, "akers": 3341, " Soc": 3342, "arr": 3343, " damage": 3344, " Mor": 3345, " mob": 3346, " danger": 3347, " fit": 3348, " TH": 3349, " chief": 3350, "aught": 3351, " poor": 3352, " path": 3353, "ida": 3354, " education": 3355, " multiple": 3356, " continued": 3357, "ett": 3358, "enge": 3359, " growing": 3360, "No": 3361, " demonst": 3362, " *": 3363, " parts": 3364, " 26": 3365, " writing": 3366, " comments": 3367, " 28": 3368, " ment": 3369, "yl": 3370, " maintain": 3371, " safe": 3372, " assist": 3373, " thinking": 3374, " Des": 3375, "inary": 3376, " Republicans": 3377, " Even": 3378, " purp": 3379, " request": 3380, " write": 3381, " fix": 3382, " item": 3383, " purch": 3384, " Coun": 3385, "ables": 3386, " died": 3387, " Democratic": 3388, "FL": 3389, "ara": 3390, "ago": 3391, "coin": 3392, " ready": 3393, " wouldn": 3394, " implement": 3395, "23": 3396, " increased": 3397, " culture": 3398, " efforts": 3399, " voters": 3400, "ux": 3401, " camer": 3402, " mill": 3403, "aly": 3404, "pre": 3405, "oper": 3406, " reading": 3407, "mitted": 3408, "iminal": 3409, " file": 3410, " usually": 3411, " calls": 3412, " spot": 3413, "Im": 3414, " effects": 3415, " Gener": 3416, "zz": 3417, "ban": 3418, " perhaps": 3419, "arian": 3420, " alone": 3421, "iles": 3422, " First": 3423, " Mon": 3424, " although": 3425, " towards": 3426, " League": 3427, " consist": 3428, "hest": 3429, " Bill": 3430, " Texas": 3431, " select": 3432, " guys": 3433, " standard": 3434, " Michael": 3435, " subst": 3436, " cele": 3437, " beyond": 3438, " directly": 3439, " platform": 3440, " Chinese": 3441, " (@": 3442, " hous": 3443, "using": 3444, "itute": 3445, " speech": 3446, "tered": 3447, " reality": 3448, "icated": 3449, " kids": 3450, " James": 3451, " avoid": 3452, " throughout": 3453, " football": 3454, " student": 3455, " tur": 3456, " couldn": 3457, "BI": 3458, "ford": 3459, " unf": 3460, " immediately": 3461, "oul": 3462, " 